[
  {
    "img": "http://drive.google.com/uc?export=view&id=15Og6TPFLBLItkc49j3Xe8AzSTdHNsZjO",
    "title": "Alovera",
    "displayEng":  "Tropical plant species native to the Arabian Peninsula that grows in dry and semi-arid environments",
    "displayTamil": "வறண்ட மற்றும் அரை வறண்ட சூழலில் வளரும் அரேபிய தீபகற்பத்தை பூர்வீகமாகக் கொண்ட வெப்பமண்டல தாவர இனங்கள்.",
    "uses": [
      "It contains beneficial plant compounds.",
      "It has antioxidant and antibacterial properties",
      "It accelerates wound healing",
      "It reduces dental plaque",
      "இதில் நன்மை பயக்கும் தாவர கலவைகள் உள்ளன",
      "இது ஆக்ஸிஜனேற்ற மற்றும் பாக்டீரியா எதிர்ப்பு பண்புகளைக் கொண்டுள்ளது",
      "இது காயம் குணப்படுத்துவதை துரிதப்படுத்துகிறது",
      "இது பல் தகடுகளை குறைக்கிறது"
    ],
    "commercialEng" : "A hectare of non-irrigated crop may generate 15-20 tonnes of aloe vera leaves on average, whereas an acre of irrigated crop may yield up to 30-35 tonnes of aloe vera leaves.",
    "commercialTamil": "ஒரு ஹெக்டேர் நீர்ப்பாசனம் இல்லாத பயிர் சராசரியாக 15-20 டன் கற்றாழை இலைகளை உருவாக்கலாம், அதேசமயம் ஒரு ஏக்கர் பாசனப் பயிர் 30-35 டன் கற்றாழை இலைகளை விளைவிக்கலாம்.",
    "profitsEng" : "Aloe Vera growing takes little investment and yields big returns. A farmer may grow almost 60 thousand aloe vera plants on one acre of land, and the cost of producing aloe vera on one acre of land is roughly Rs 1.8 - 2 lakhs.",
    "profitsTamil" :"கற்றாழை வளர்ப்பது சிறிய முதலீடு மற்றும் பெரிய வருமானத்தை அளிக்கிறது. ஒரு விவசாயி ஒரு ஏக்கர் நிலத்தில் ஏறக்குறைய 60 ஆயிரம் கற்றாழைச் செடிகளை வளர்க்கலாம், மேலும் ஒரு ஏக்கர் நிலத்தில் கற்றாழை உற்பத்திச் செலவு தோராயமாக ரூ. 1.8 - 2 லட்சம் ஆகும்."
  },
  {
    "img": "http://drive.google.com/uc?export=view&id=1sXM_xROlokyGEtQbGilscJ-FG1Fk2n0q",
    "title": "Agaves",
    "displayEng":  "Agaves are indigenous to hot, arid areas of Mexico and the southwestern United States.",
    "displayTamil": "நீலக்கத்தாழைகள் மெக்சிகோ மற்றும் தென்மேற்கு ஐக்கிய மாகாணங்களின் வெப்பமான, வறண்ட பகுதிகளுக்கு பூர்வீகமாக உள்ளன.",
    "uses": [
      "Agave leaves and roots are used to create medication. There is no solid scientific evidence to support the use of agave by mouth for constipation, cancer, male-pattern baldness, and many other illnesses. When applied to the skin, agave can produce significant irritation and allergic responses.",
      "நீலக்கத்தாழை இலைகள் மற்றும் வேர்கள் மருந்துகளை உருவாக்க பயன்படுகிறது. மலச்சிக்கல், புற்றுநோய், ஆண்களின் வழுக்கை மற்றும் பல நோய்களுக்கு வாய்வழியாக நீலக்கத்தாழை பயன்படுத்துவதை ஆதரிக்க உறுதியான அறிவியல் சான்றுகள் இல்லை. சருமத்தில் பயன்படுத்தப்படும் போது, ​​நீலக்கத்தாழை குறிப்பிடத்தக்க எரிச்சல் மற்றும் ஒவ்வாமை எதிர்வினைகளை உருவாக்கலாம்."
    ],
    "commercialEng" : "",
    "commercialTamil": "",
    "profitsEng" : "A leaf yield of 30-40 tonnes/acre might be collected, with a net profit of not less than Rs. 2000/acre possible. Even as a border crop, Agave might provide revenue of at least Rs. 400/acre/year from the third to the eighth year.",
    "profitsTamil" :"கற்றாழை வளர்ப்பது சிறிய முதலீடு மற்றும் பெரிய வருமானத்தை அளிக்கிறது. ஒரு விவசாயி ஒரு ஏக்கர் நிலத்தில் ஏறக்குறைய 60 ஆயிரம் கற்றாழைச் செடிகளை வளர்க்கலாம், மேலும் ஒரு ஏக்கர் நிலத்தில் கற்றாழை உற்பத்திச் செலவு தோராயமாக ரூ. 1.8 - 2 லட்சம் ஆகும்."
  },
  {
    "img": "http://drive.google.com/uc?export=view&id=16AkXV9KUmai0zTCCkNrDLf3_hD0ZfecW",
    "title": "Snakeplant",
    "displayEng":  "Snake plants are often used as home decor since they’re pleasing to the eye, are easy to care for, and require little water to survive.",
    "displayTamil": "பாம்புச் செடிகள் பெரும்பாலும் வீட்டு அலங்காரமாகப் பயன்படுத்தப்படுகின்றன, ஏனெனில் அவை கண்ணுக்குப் பிரியமானவை, பராமரிக்க எளிதானவை மற்றும் உயிர்வாழ குறைந்த தண்ணீர் தேவை.",
    "uses": [
      "filter indoor air",
      "remove toxic pollutants",
      "may help boost mental health",
      "easy to care for",
      "effective against allergies",
      "நச்சு மாசுகளை நீக்கவும்",
      "மன ஆரோக்கியத்தை அதிகரிக்க உதவும்",
      "கவனிப்பது எளிது",
      "ஒவ்வாமைக்கு எதிராக பயனுள்ளதாக இருக்கும்"
    ],
    "commercialEng" : "Snake plants can protect a home while also attracting good luck, money, and positive energy",
    "commercialTamil": "பாம்பு தாவரங்கள் ஒரு வீட்டைப் பாதுகாக்கும் அதே வேளையில் நல்ல அதிர்ஷ்டம், பணம் மற்றும் நேர்மறை ஆற்றலை ஈர்க்கும்.",
    "profitsEng" : "",
    "profitsTamil" :""
  },
  {
    "img": "http://drive.google.com/uc?export=view&id=1-62dnc0PsvtkcAp1q9aigNPo5l8B2l0X",
    "title": "Cactus",
    "displayEng":  "Cactus is a xerophytic succulent plant that stores water throughout its whole plant structure and cells. Cactus takes relatively little water to develop and may live in very dry regions such as the desert due to its plant structure.",
    "displayTamil": "கற்றாழை ஒரு ஜீரோஃபைடிக் சதைப்பற்றுள்ள தாவரமாகும், இது அதன் முழு தாவர அமைப்பு மற்றும் செல்கள் முழுவதும் தண்ணீரை சேமிக்கிறது. கற்றாழை வளர்ச்சிக்கு ஒப்பீட்டளவில் குறைந்த நீரை எடுத்துக்கொள்கிறது மற்றும் அதன் தாவர அமைப்பு காரணமாக பாலைவனம் போன்ற மிகவும் வறண்ட பகுதிகளில் வாழலாம்.",
    "uses": [
      "Cactuses are known for their nutrients as well as their medicinal value. Both cactus pads and cactus fruit can help fight infections and ease the symptoms of anything from hangovers to high cholesterol. Both the cactus pad and the cactus fruit are high in fiber, which can lower cholesterol levels in the blood.",
      "கற்றாழைகள் அவற்றின் ஊட்டச்சத்துக்களுக்கும் மருத்துவ குணத்திற்கும் பெயர் பெற்றவை. கற்றாழை பட்டைகள் மற்றும் கற்றாழை பழங்கள் இரண்டும் தொற்றுநோய்களை எதிர்த்துப் போராடவும், ஹேங்கொவர் முதல் அதிக கொழுப்பு வரையிலான அறிகுறிகளை எளிதாக்கவும் உதவும். கற்றாழை திண்டு மற்றும் கற்றாழை பழம் இரண்டிலும் நார்ச்சத்து அதிகம் உள்ளது, இது இரத்தத்தில் உள்ள கொழுப்பின் அளவைக் குறைக்கும்."
    ],
    "commercialEng" : "",
    "commercialTamil": "",
    "profitsEng" : "Basically, growing and selling cactus arrangements are profitable businesses globally. Actually, any individual can start and operate this business with small capital investment. Even, if you already have a job and you are looking for a part-time opportunity, then also you can consider this business.",
    "profitsTamil" :"அடிப்படையில், கற்றாழை ஏற்பாடுகளை வளர்ப்பது மற்றும் விற்பனை செய்வது உலகளவில் லாபகரமான வணிகமாகும். உண்மையில், எந்தவொரு நபரும் சிறிய மூலதன முதலீட்டில் இந்தத் தொழிலைத் தொடங்கலாம் மற்றும் இயக்கலாம். உங்களுக்கு ஏற்கனவே வேலை இருந்தும், பகுதி நேர வாய்ப்பை எதிர்பார்க்கிறீர்கள் என்றால், இந்த வணிகத்தையும் நீங்கள் கருத்தில் கொள்ளலாம்."
  },
  {
    "img": "http://drive.google.com/uc?export=view&id=1A2iGRHTupAPNONb-YpF037bpkNzUBTYu",
    "title": "Marigold",
    "displayEng":  "Marigolds are the ultimate deer-resistant plant, with a strong fragrance to the foliage and flowers that repels most invasive, while the roots repel nematodes under the soil.",
    "displayTamil": "சாமந்தி பூக்கள் இறுதியான மான்-எதிர்ப்புத் தாவரமாகும், இலைகள் மற்றும் பூக்களுக்கு வலுவான நறுமணம் உள்ளது, அவை மிகவும் ஆக்கிரமிப்புகளைத் தடுக்கின்றன, அதே நேரத்தில் வேர்கள் மண்ணின் கீழ் உள்ள நூற்புழுக்களை விரட்டுகின்றன.",
    "uses": [
      "The main medicinal applications of marigold are skin conditions of all kinds, including contusions, bruises and varicose veins. Minor skin injuries and inflammation can also be successfully treated. Marigold ointment promotes wound healing for eczema and sunburns.",
      "சாமந்தியின் முக்கிய மருத்துவப் பயன்பாடுகள், காயங்கள், காயங்கள் மற்றும் வீங்கி பருத்து வலிக்கிற நரம்புகள் உட்பட அனைத்து வகையான தோல் நிலைகளாகும். சிறிய தோல் காயங்கள் மற்றும் வீக்கம் கூட வெற்றிகரமாக சிகிச்சையளிக்க முடியும். சாமந்தி களிம்பு அரிக்கும் தோலழற்சி மற்றும் வெயிலுக்கு காயம் குணப்படுத்துவதை ஊக்குவிக்கிறது."
    ],
    "commercialEng" : "",
    "commercialTamil": "",
    "profitsEng" : "They can raise around 4,000 to 5,000 plants on an acre and a healthy plant will yield around 2-2.5 kg of flowers.Income for 3 tons (an average yield per 1 acre) = 3,000 x 60= Rs. 1,80,000",
    "profitsTamil" :"அவர்கள் ஒரு ஏக்கரில் சுமார் 4,000 முதல் 5,000 செடிகளை வளர்க்கலாம் மற்றும் ஒரு ஆரோக்கியமான செடி சுமார் 2-2.5 கிலோ பூக்களைத் தரும். 3 டன் வருமானம் (1 ஏக்கருக்கு சராசரி மகசூல்) = 3,000 x 60= ரூ. 1,80,000."
  },
  {
    "img": "http://drive.google.com/uc?export=view&id=16nA8-tKLwYqGgIke4vEI4_rCYxW43uVh",
    "title": "Lantana",
    "displayEng":  "Lantana is an evergreen and hardy tropical shrub native to the Americas and Africa. It is mainly grown for its colorful and fragrant flowers. Lantana flowers are usually very colorful during spring and summer but can also blossom throughout the year in warm areas",
    "displayTamil": "லந்தானா என்பது அமெரிக்கா மற்றும் ஆப்பிரிக்காவை பூர்வீகமாகக் கொண்ட ஒரு பசுமையான மற்றும் கடினமான வெப்பமண்டல புதர் ஆகும். இது முக்கியமாக அதன் வண்ணமயமான மற்றும் மணம் கொண்ட பூக்களுக்காக வளர்க்கப்படுகிறது. லந்தானா மலர்கள் பொதுவாக வசந்த காலத்திலும் கோடைகாலத்திலும் மிகவும் வண்ணமயமாக இருக்கும், ஆனால் சூடான பகுதிகளில் ஆண்டு முழுவதும் பூக்கும்",
    "uses": [
      "Use of lantana extracts in folk medicine for the treatment of cancers, chicken pox, measles, asthma, ulcers, swellings, eczema, tumors, high blood pressure, bilious fevers, catarrhal infections, tetanus, rheumatism, malaria and atoxy of abdominal viscera, is also reported.",
      "புற்றுநோய்கள், சிக்கன் பாக்ஸ், தட்டம்மை, ஆஸ்துமா, அல்சர், வீக்கம், அரிக்கும் தோலழற்சி, கட்டிகள், உயர் இரத்த அழுத்தம், பித்த காய்ச்சல், கண்புரை நோய்த்தொற்றுகள், டெட்டனஸ், முடக்கு வாதம், மலேரியா மற்றும் வயிற்று உள்ளுறுப்புகளின் நச்சுத்தன்மை, சிகிச்சைக்கு நாட்டுப்புற மருத்துவத்தில் லந்தனா சாற்றின் பயன்பாடு. மேலும் தெரிவிக்கப்பட்டுள்ளது."
    ],
    "commercialEng" : "Aids process of cross pollination: Lantana flowers attracts a wide variety of butterflies, bees and even humming birds. They are the staple for these pollinating agents. Growing Lantana in the garden can benefit other plants in flowering as it aids the process of cross pollination.",
    "commercialTamil": "",
    "profitsEng" : "They can raise around 4,000 to 5,000 plants on an acre and a healthy plant will yield around 2-2.5 kg of flowers.Income for 3 tons (an average yield per 1 acre) = 3,000 x 60= Rs. 1,80,000",
    "profitsTamil" :"அவர்கள் ஒரு ஏக்கரில் சுமார் 4,000 முதல் 5,000 செடிகளை வளர்க்கலாம் மற்றும் ஒரு ஆரோக்கியமான செடி சுமார் 2-2.5 கிலோ பூக்களைத் தரும். 3 டன் வருமானம் (1 ஏக்கருக்கு சராசரி மகசூல்) = 3,000 x 60= ரூ. 1,80,000."
  },
  {
    "img": "http://drive.google.com/uc?export=view&id=16jXdkz_0P8s6xFBRU54n8Ry4WktKlngG",
    "title": "Lavender",
    "displayEng":  "This is a perennial flowering herb of the mint family tolerant of heat. It is believed it helps purify the mind and body because it promotes well-being by reducing stress and anxiety. It is also used in the treatment of diseases such as acne, insomnia, nausea, skin irritation and hair loss. Due to its fragrance, it is used in aromatherapy for the treatment of headaches. Lavender oils also treat acne and hair conditions.",
    "displayTamil": "இது வெப்பத்தை தாங்கும் புதினா குடும்பத்தின் வற்றாத பூக்கும் மூலிகையாகும். இது மனதையும் உடலையும் சுத்தப்படுத்த உதவுகிறது என்று நம்பப்படுகிறது, ஏனெனில் இது மன அழுத்தத்தையும் பதட்டத்தையும் குறைப்பதன் மூலம் நல்வாழ்வை மேம்படுத்துகிறது. முகப்பரு, தூக்கமின்மை, குமட்டல், தோல் எரிச்சல் மற்றும் முடி உதிர்தல் போன்ற நோய்களுக்கான சிகிச்சையிலும் இது பயன்படுத்தப்படுகிறது. அதன் வாசனை காரணமாக, இது தலைவலி சிகிச்சைக்காக அரோமாதெரபியில் பயன்படுத்தப்படுகிறது. லாவெண்டர் எண்ணெய்கள் முகப்பரு மற்றும் முடி நிலைகளையும் குணப்படுத்துகின்றன.",
    "uses": [
      "May improve mood disorders. Lavender is widely used as an aromatherapy agent and supplement to help with anxiety, depression, and fatigue.",
      "May boost sleep",
      "May soothe menstrual cramping",
      "மனநிலை கோளாறுகளை மேம்படுத்தலாம். லாவெண்டர் ஒரு நறுமண முகவராகவும், பதட்டம், மனச்சோர்வு மற்றும் சோர்வு ஆகியவற்றிற்கு உதவும் துணைப் பொருளாகவும் பரவலாகப் பயன்படுத்தப்படுகிறது",
      "தூக்கத்தை அதிகரிக்கலாம்",
      "மாதவிடாய் வலியை போக்கலாம்",
      "தோல் ஆரோக்கியத்தை மேம்படுத்தலாம்."
    ],
    "commercialEng" : "",
    "commercialTamil": "",
    "profitsEng" : "It is reported that the farmers cultivating Lavender achieve 5-6 folds more income (Rs 5.00 - 7.00 lakh per hectare) than the traditional crops. Lavender essential oil is an herb which is used in our daily life for many purposes.",
    "profitsTamil" :"லாவெண்டர் பயிரிடும் விவசாயிகள் பாரம்பரிய பயிர்களை விட 5-6 மடங்கு அதிக வருமானம் (ஒரு ஹெக்டேருக்கு ரூ. 5.00 - 7.00 லட்சம்) பெறுவதாக தெரிவிக்கப்பட்டுள்ளது. லாவெண்டர் அத்தியாவசிய எண்ணெய் என்பது நம் அன்றாட வாழ்வில் பல நோக்கங்களுக்காகப் பயன்படுத்தப்படும் ஒரு மூலிகையாகும்."
  },
  {
    "img": "http://drive.google.com/uc?export=view&id=1j6vTqiyynPuHHBnmDNgDDu-cv9TzEAva",
    "title": "Artichoke",
    "displayEng":  "As part of the thistle family, the botanical name is Asteracea but commonly known as the globe artichoke. The plant can thrive with light watering after it has matured, and looks very attractive in the garden when its purplish-blue flowers sprout.",
    "displayTamil": "திஸ்டில் குடும்பத்தின் ஒரு பகுதியாக, தாவரவியல் பெயர் ஆஸ்டெரேசியா, ஆனால் பொதுவாக குளோப் ஆர்டிசோக் என்று அழைக்கப்படுகிறது. ஆலை முதிர்ச்சியடைந்த பிறகு லேசான நீர்ப்பாசனத்துடன் செழித்து வளரும், மேலும் அதன் ஊதா-நீல பூக்கள் முளைக்கும் போது தோட்டத்தில் மிகவும் கவர்ச்சிகரமானதாக இருக்கும்.",
    "uses": [
      "Artichoke is also commonly consumed as a food. It contains chemicals that can reduce nausea and vomiting, spasms, and gas. These chemicals have also been shown to lower cholesterol and protect the liver. People commonly use artichoke for indigestion and high levels of cholesterol or other fats in the blood.",
      "கூனைப்பூ பொதுவாக உணவாகவும் உட்கொள்ளப்படுகிறது. குமட்டல் மற்றும் வாந்தி, பிடிப்பு மற்றும் வாயுவைக் குறைக்கும் இரசாயனங்கள் இதில் உள்ளன. இந்த இரசாயனங்கள் கொலஸ்ட்ராலைக் குறைத்து கல்லீரலைப் பாதுகாக்கின்றன. மக்கள் பொதுவாக அஜீரணம் மற்றும் அதிக அளவு கொலஸ்ட்ரால் அல்லது இரத்தத்தில் உள்ள மற்ற கொழுப்புகளுக்கு கூனைப்பூவைப் பயன்படுத்துகின்றனர்."
    ],
    "commercialEng" : "",
    "commercialTamil": "",
    "profitsEng" : "A good yield after years of practice of a well-established mature crop could be 8-20 tons per hectare, 50,000-180,000 flower heads (artichokes), or around 1360 cartons per hectare (550 cartons per acre)",
    "profitsTamil" :"நன்கு நிறுவப்பட்ட முதிர்ந்த பயிரின் பல வருட பயிற்சிக்குப் பிறகு ஒரு ஹெக்டேருக்கு 8-20 டன்கள், 50,000-180,000 மலர்த் தலைகள் (கூனைப்பூக்கள்) அல்லது ஹெக்டேருக்கு சுமார் 1360 அட்டைப்பெட்டிகள் (ஏக்கருக்கு 550 அட்டைப்பெட்டிகள்) கிடைக்கும்."
  }

]